


help_command = f"🪙 Курс криптовалют - поможет Вам узнать цену популярных монет \n\n🧾 Основы майнинга - опция, позволяющая кратко изучить тему майнинга \n\n💸 Курс валют - даёт возможность ознакомиться с курсом мировых валют \n\n📈 Данные с биржи - прредоставит информацию с биржи о популярных монетах \n\n🖥 Выбор видеокарты - поможет с выбором видеокарты, опираясь на Ваш бюджет и выбранную монету \n\n📰 Новости - подберёт актуальные новости на тему криптовалют"
                

#mining_basics = "Основы майнинга - опция, позволяющая кратко изучить тему майнинга"
#currency_course = "Курс валют - даёт возможность ознакомиться с курсом мировых валют"
